[
  {
    "id": 1,
    "title": "Eko-shkollat",
    "excerpt": "Zhvillimi i Qëndrueshëm dhe Edukimi për Zhvillim të Qëndrueshëm.",
    "author": "Halim Misini",
    "date": "Feb 10, 2026",
    "tags": ["Eko-shkollat"],
    "content": "<ul class=\"list-disc pl-6 space-y-2\"><li>Zhvillimi i Qëndrueshëm, Objektivat e Zhvillimit të Qëndrueshëm dhe Edukimi për Zhvillim të Qëndrueshëm.</li><li>Njohja dhe përqafimi që shkollat të jenë eko-shkolla.</li><li>Aplikimi i mjeteve për të integruar qëllimet e zhvillimit të qëndrueshëm në shkolla dhe shoqëri.</li></ul><br/><h2 class=\"font-bold text-lg\">PËR KË?</h2><ul class=\"list-disc pl-6 space-y-2\"><li>Të gjithë edukatorët dhe nxënësit e arsimit fillor dhe të mesëm</li><li>Vlerësues të jashtëm, shërbime profesionale të pedagogëve dhe psikologëve dhe të tjerë (shërbime arsimore të lidhura me punën e shkollave)</li><li>Për të frymëzuar sa më shumë prej jush për të filluar një efekt domino të shkollave të gjelbra në Ballkanin Perëndimor Qytetin tonë</li><li>Zhvillimi i qëndrueshëm përfaqëson zhvillimin që plotëson nevojat e së tashmes pa kompromentuar aftësinë e brezave të ardhshëm për të përmbushur nevojat e tyre</li><li>Objektivat e Zhvillimit të Qëndrueshëm: një angazhim global, një thirrje për veprim nga të gjitha vendet – të varfra, të pasura dhe me të ardhura të mesme – për të balancuar zhvillimin me mbrojtjen e planetit për të arritur një të ardhme të qëndrueshme.-të synojnë të përmirësojnë jetën e të gjithëve, kudo</li><li>Edukimi për Zhvillim të Qëndrueshëm: një edukim që ofron njohuri dhe ndërgjegjësim për zhvillimin e qëndrueshëm dhe zhvillon aftësitë dhe kompetencat e jetës; qëndrimet dhe vlerat që i duhen një qytetari për të marrë pjesë në veprime dhe është në gjendje të marrë vendime që kontribuojnë drejt zhvillimit të qëndrueshëm.</li></ul><br/><h2 class=\"font-bold text-lg\">QËLLIMET</h2><ol class=\"list-decimal pl-6 space-y-2\"><li>Identifikimi i temave mjedisore</li><li>Identifikimi i pikënisjes së nismës së gjelbër</li><li>Artikulimi i përfitimeve të eko-shkollave</li></ol><br/><h2 class=\"font-bold text-lg\">REZULTATET</h2><ol class=\"list-decimal pl-6 space-y-2\"><li>Pjesëmarrësit janë në gjendje të lidhin temat mjedisore me qëllimet e zhvillimit të qëndrueshëm</li><li>Pjesëmarrësit kuptojnë se si t'i përkthejnë qëllimet e qëndrueshme në veprime/iniciativa të gjelbra</li><li>Pjesëmarrësit praktikojnë të artikulojnë përfitimet e Eko-shkollave</li></ol>"
  },
  {
    "id": 2,
    "title": "Aktivitetet makinerike dhe ruajtja e ambientit",
    "excerpt": "Ndikimet mjedisore të aktiviteteve industriale dhe mënyrat e minimizimit.",
    "author": "Halim Misini",
    "date": "Jan 28, 2026",
    "tags": ["Emetimet në ajër"],
    "content": "Në rast të punimeve në temperatura të larta ose kur kemi të bëjmë me efektin e konsumimit, disa lubrifikues mund të shpërbëhen dhe të prodhojnë materie të avullueshme organike - volatile (VOC).<br/><br/>Gjatë procesit të saldimit, emetimet në ajër lidhen me metodën e përzgjedhur të saldimit dhe bazën e materialit për saldim.<br/><br/>Veçanërisht, emetimet mund të gjenerohen nga pishina e shkrirë, gazrat mbrojtëse, reagimi i pjesës së jashtme të bërthamës së elektrodës me atmosferën, dhe djegia e vajrave/yndyrës së pranishme në material. Kujdes i veçantë kërkohet në lidhje me emetimet që vijnë nga shtresat e lyera mbi metalet bazë.<br/><br/><h2 class=\"font-bold text-md\">Zhurma dhe vibracionet</h2>Operacionet e prodhimit mund të gjenerojnë shumë zhurmë dhe vibracione si pasojë e grirjes dhe bluarjes së lëndëve të para, prodhimit të energjisë dhe nxehtësisë, prerjes, punës së makinerive të rënda, lëvizjes së automjeteve dhe ngarkesave etj.<br/><br/>Parandalimi i zhurmës dhe vibracioneve dhe masat e kontrollit duhet të zbatohen që të minimizohen ose parandalohen ndikimet te popullsia lokale (p.sh. përzgjedhja e pajisjeve me nivele të ulëta të zhurmës dhe montimi larg zonës së komunitetit).<br/><br/>Duhet të merret parasysh dhe afërsia e komunitetit lokal nga reparti i prodhimit nga pikëpamja e orarit të punës.<br/><br/><h2 class=\"font-bold text-md\">Biodiversitet:</h2>Atje ku repartet e prodhimit gjenden në zonat rurale ose të larg zonave urbane dhe industriale mund të ketë ndikime të drejtpërdrejta në biodiversitet.<br/><br/>Operacionet e prodhimit mund të ndikojnë te shëndeti dhe integriteti i biodiversitetit nëpërmjet emetimit të grimcave dhe pluhurit, duke përfshirë përqendrimet e oksideve minerale dhe organike.<br/><br/>Akumulimi dhe ekspozimi ndaj pluhurit të imët metalik në ambientin natyror shkakton rreziqe afatgjata për florën dhe faunën.<br/><br/>Akumulimi i metaleve si kadmium, plumb dhe ndotës të tjerë mund të ndodhë në vegjetacion, trupat ujore dhe kafshët e egra, duke rezultuar me ndikime që shpesh herë realizohen pas një farë periudhe kohore.<br/><br/>Kompanitë duhet të sigurojnë zbatimin e sigurt të operacioneve të prodhimit dhe të parandalojnë ose të paktën të minimizojnë ndikimet direkte dhe indirekte ndaj biodiversitetit përmes parandalimit ose zvogëlimit të emetimeve në ajër, ujë dhe tokë.<br/><br/><h2 class=\"font-bold text-md\">Mbeturinat</h2>Gjatë zbatimit të aktiviteteve, në varësi nga specifika e aktivitetit ose prodhimit, mund të gjenerohen sasi të konsiderueshme të mbeturinave.<br/><br/>Mbeturinat e ngurta mund të përmbajnë metale të rënda, tretës të konsumuar dhe acide, kripëra joorganike ose plastikë.<br/><br/>Mbeturinat janë edhe ambalazhet, lëndët e para që nuk janë në përputhje me specifikimet ose kanë mangësi në cilësi, ose grimcat e akumuluara nga sistemi i kontrollit të ndotjes së ajrit.<br/><br/>Të gjitha këto kërkojnë vëmendje të veçantë, përdorim të saktë dhe depozitim me qëllim që të parandalohet kontaminimi i përdoruesit dhe mjedisit, por edhe risqet për shëndetin e komunitetit.<br/><br/>Në rast të reagimeve emergjente ose parandalimit të derdhjes/pastrimit, materialet e pastrimit duhet të depozitohen me kujdes dhe mund të klasifikohen si mbeturina të rrezikshme."
  },
  {
    "id": 3,
    "title": "Mbeturinat elektronike dhe pasojat në ambient",
    "excerpt": "E-mbeturinat përfaqësojnë një sfidë globale për mjedisin dhe shëndetin.",
    "author": "Bujar Dalipi",
    "date": "Jan 15, 2026",
    "tags": ["Shkencë"],
    "content": "<h2 class=\"text-2xl font-bold text-gray-900 mb-6\">Çka janë e-mbeturinat?</h2><p class=\"text-gray-700 text-lg leading-8 mb-6\">E-mbeturinat (mbeturinat elektronike) janë pajisje elektronike të përdorura, të vjetëruara ose të dëmtuara që nuk janë më të nevojshme.</p><h3 class=\"text-2xl font-bold text-gray-900 mb-4\">Problemet kryesore</h3><ul class=\"list-disc pl-6 space-y-3 text-gray-700 text-lg leading-8 mb-8\"><li><strong class=\"text-gray-900\">Problemi #1: Afati i shkurtër i jetesës, pasojat afatgjata</strong> — Karakteristikë e industrisë elektronike është zhvillimi shumë i shpejtë teknologjik, ndërsa prodhimet shpesh nuk dizajnohen duke marrë parasysh ndikimet gjatë gjithë ciklit jetësor.</li><li><strong class=\"text-gray-900\">Problemi #2: Produktet toksike bëhen mbeturina toksike</strong> — Shumë prej tyre janë toksike, duke përfshirë tretësit me klor, materialet zjarrduruese me brom, PVC, metalet e rënda (plumbi, zhiva, arseni, kadmiumi, kromi gjashtëvalent), plastika dhe gazërat. Nëse nuk menaxhohen me kujdes, dëmtojnë shëndetin e njeriut.</li><li><strong class=\"text-gray-900\">Problemi #3: Pajisjet elektronike përmbajnë materiale të çmueshme dhe të rralla</strong> — Përfshihen hekuri, alumini, bakri, plumbi, nikeli, kallaji, ari, argjendi, platini dhe palladiumi. Materiale të tjera të çmueshme gjenden në komponentë elektronikë, si bakri te telat, hekuri dhe alumini.</li><li><strong class=\"text-gray-900\">Problemi #4: Menaxhimi i keq i e-mbeturinave u kushton njerëzve dhe planetit</strong> — Hedhja në deponi apo djegia nuk janë të vetmet mënyra të këqija. Shpesh pajisjet trajtohen në mënyrë joadekuate, sidomos në vendet në zhvillim ku e-mbeturinat eksportohen (shpesh në mënyrë joligjore). Përmbajtja toksike dhe metodat e vjetëruara të nxjerrjes së lëndëve të para rrezikojnë shëndetin e punëtorëve (përfshirë fëmijë) dhe mjedisin.</li></ul><h3 class=\"text-2xl font-bold text-gray-900 mb-4\">Cila është zgjidhja? Si të minimizohen ndikimet e pajisjeve elektronike dhe e-mbeturinave</h3><p class=\"text-gray-700 text-lg leading-8 mb-4\"><strong class=\"text-gray-900\">Prodhuesit duhet:</strong></p><ol class=\"list-decimal pl-6 space-y-2 text-gray-700 text-lg leading-8 mb-8\"><li>Të bëjnë produkte më të pastra</li><li>Të bëjnë produkte më afatgjata</li><li>T’i marrin prapa produktet e tyre për ripërdorim dhe reciklim të sigurt</li></ol><h3 class=\"text-2xl font-bold text-gray-900 mb-4\">Ndërgjegjësimi dhe Edukimi</h3><p class=\"text-gray-700 text-lg leading-8 mb-4\"><strong class=\"text-gray-900\">Qeveritë duhet:</strong></p><ol class=\"list-decimal pl-6 space-y-2 text-gray-700 text-lg leading-8 mb-8\"><li>Ta ndalojnë importin dhe eksportin e e-mbeturinave</li><li>Ta ndalojnë hudhjen e e-mbeturinave në deponi, të promovojnë ripërdorimin dhe ta bëjnë të obligueshëm reciklimin</li><li>Të sjellin ligj për përgjegjësinë e prodhuesit dhe ta promovojnë ekodizajnin</li><li>T’i mbikëqyrin aktorët dhe t’i dënojnë veprat penale</li></ol><h3 class=\"text-2xl font-bold text-gray-900 mb-4\">Roli ynë si individë</h3><ul class=\"list-disc pl-6 space-y-2 text-gray-700 text-lg leading-8 mb-8\"><li>Të reduktojmë konsumin e panevojshëm të pajisjeve elektronike.</li><li>Të dorëzojmë pajisjet e vjetra në qendrat e riciklimit ose programet e ripërdorimit.</li><li>Të zgjedhim pajisje me efiçencë të lartë dhe jetëgjatësi të madhe.</li></ul><h3 class=\"text-2xl font-bold text-gray-900 mb-4\">Përfundim</h3><ul class=\"list-disc pl-6 space-y-2 text-gray-700 text-lg leading-8\"><li>E-mbeturinat përfaqësojnë një sfidë globale që kërkon veprime të bashkërenduara nga qeveritë, kompanitë dhe individët.</li><li>Duke promovuar riciklimin, ripërdorimin dhe reduktimin e konsumit, mund të ulim ndikimet mjedisore dhe sociale.</li><li>Të gjithë ne mund të kontribuojmë për një mjedis më të pastër dhe më të qëndrueshëm.</li></ul>"
  }
]
